<?php











$array=[
	'新品推荐'=>'Новые рекомендации',
	'朗信新品，最新上架'=>'Лонгсинь новый продукт, последняя верхняя полка',
	'系统方案'=>'Системная программа',
	'精密制造解决专家'=>'Специалист по прецизионным производственным решениям',
	'占地面积(平方米)'=>'Занимаемая площадь (м2)',
	'员工数(人)'=>'Количество сотрудников (человек)',
	'生产设备(台)'=>'Производственное оборудование (стол)',
	'专利荣誉(项)'=>'Патентная честь (пункт)',
	'公司资产(万元)'=>'Активы компании (10 000 юаней)',
	'了解更多'=>'Узнать больше',
	'宁波朗信精密有限公司欢迎您！'=>'Нинбо Лансинь прецизионная компания с ограниченной ответственностью приветствует вас! ',
	'登录'=>'Войти',
	'注册'=>'Регистрация',
	'立即注册，立享新人福利及超低会员折扣！'=>'Зарегистрируйтесь немедленно, чтобы иметь право на новые пособия и сверхнизкие скидки на членство!',
	'我的订单'=>'Мой заказ',
	'会员中心'=>'Членский центр',
	'帮助中心'=>'Центр помощи',
	'请输入您要搜索的产品名称、品牌或型号'=>'Введите название, марку или модель продукта, который вы ищете',
	'热门搜索'=>'Горячий поиск',
	'钥匙'=>'Ключ',
	'锁芯'=>'Цилиндр замка',
	'把手'=>'Рука',
	'我的购物车'=>'Моя корзина для покупок',
	'官网首页'=>'Официальная страница сайта',
	'关于朗信'=>'О Лансине',
	'商品中心'=>'Товарный центр',
	'服务支持'=>'Сервисная поддержка',
	'数字工厂'=>'Цифровая фабрика',
	'人才合作'=>'Сотрудничество талантов',
	'联系我们'=>'Свяжитесь с нами',
	'语言'=>'Язык',
	'服务热线'=>'Горячая линия обслуживания',
	'联系邮箱'=>'Контактный почтовый ящик',
	'联系地址'=>'Контактный адрес',
	'公司简介'=>'Профиль компании',
	'公司优势'=>'Преимущества компании',
	'经营理念'=>'Концепция управления',
	'发展历程'=>'История развития',
	'资质荣誉'=>'Квалификация честь',
	'新闻资讯'=>'Новостная информация',
	'合作展示'=>'Совместная демонстрация',
	'配套集采'=>'Комплектный сбор',
	'设计服务'=>'Дизайн - сервис',
	'模具订制'=>'Форма заказана',
	'仿真打样'=>'Имитационная проба',
	'产业联盟'=>'Промышленный союз',
	'展示平台'=>'Показать платформу',
	'下载中心'=>'Центр загрузки',
	'数字宣传'=>'Цифровая пропаганда',
	'线上工厂'=>'Онлайн фабрика',
	'设计合作'=>'Дизайн кооперации',
	'供应合作'=>'Сотрудничество в области поставок',
	'社会招聘'=>'Социальный наем',
	'校园招聘'=>'Кампус рекрутинг',
	'定向培养'=>'Направленная культура',
	'专家智库'=>'Экспертный мозговой центр',
	'销售网络'=>'"Сеть продаж',
	'合作治谈'=>'Кооперативные переговоры',
	'联系方式'=>'Контактная информация',
	'联系电话'=>'Контактный телефон',
	'在线稽核'=>'Аудит онлайн',
	'在线留言'=>'Онлайн сообщение',
	'客服二维码'=>'QR - код обслуживания клиентов',
	'微信咨询'=>'"WeChat Consulting',
	'走进朗信'=>'Войдите в Лансинь',
	'进入FA商城'=>'Вход в торговый центр FA'



];















return $array;



















?>


