<?php











$array=[
	'新品推荐'=>'新品推奨',
	'朗信新品，最新上架'=>'朗信新品、最新入荷',
	'系统方案'=>'システムスキーム',
	'精密制造解决专家'=>'精密製造解決専門家',
	'占地面积(平方米)'=>'敷地面積（平方メートル）',
	'员工数(人)'=>'従業員数（人）',
	'生产设备(台)'=>'生産設備（台）',
	'专利荣誉(项)'=>'特許栄誉（項）',
	'公司资产(万元)'=>'会社資産（万元）',
	'了解更多'=>'詳細',
	'宁波朗信精密有限公司欢迎您！'=>'寧波朗信精密有限公司へようこそ！',
	'登录'=>'ログイン',
	'注册'=>'登録',
	'立即注册，立享新人福利及超低会员折扣！'=>'「すぐに登録して、新人福利厚生と超低会員割引を受けてください！',
	'我的订单'=>'私の注文書',
	'会员中心'=>'会員センター',
	'帮助中心'=>'ヘルプセンター',
	'请输入您要搜索的产品名称、品牌或型号'=>'検索する製品名、ブランド、モデル',
	'热门搜索'=>'ホットな検索',
	'钥匙'=>'鍵',
	'锁芯'=>'コアロック',
	'把手'=>'ハンドル',
	'我的购物车'=>'私のショッピングカート',
	'官网首页'=>'公式ホームページ',
	'关于朗信'=>'ランシンについて',
	'商品中心'=>'商品センター',
	'服务支持'=>'サービスサポート',
	'数字工厂'=>'デジタル・ファクトリ',
	'人才合作'=>'人材協力',
	'联系我们'=>'私たちに連絡してください',
	'语言'=>'言語',
	'服务热线'=>'サービスホットライン',
	'联系邮箱'=>'連絡先メールボックス',
	'联系地址'=>'連絡先',
	'公司简介'=>'会社概要',
	'公司优势'=>'会社の優位性',
	'经营理念'=>'経営理念',
	'发展历程'=>'発展過程',
	'资质荣誉'=>'資質栄誉',
	'新闻资讯'=>'ニュース情報',
	'合作展示'=>'協力展示',
	'配套集采'=>'セット収集',
	'设计服务'=>'設計サービス',
	'模具订制'=>'金型成形',
	'仿真打样'=>'シミュレーションサンプリング',
	'产业联盟'=>'産業連盟',
	'展示平台'=>'展示プラットフォーム',
	'下载中心'=>'ダウンロードセンター',
	'数字宣传'=>'デジタル・プロモーション',
	'线上工厂'=>'オンライン工場',
	'设计合作'=>'設計協力',
	'供应合作'=>'供給協力',
	'社会招聘'=>'社会採用',
	'校园招聘'=>'キャンパス採用',
	'定向培养'=>'オリエンテーション',
	'专家智库'=>'専門家シンクタンク',
	'销售网络'=>'販売ネットワーク',
	'合作治谈'=>'合作治談',
	'联系方式'=>'連絡先',
	'联系电话'=>'連絡先電話',
	'在线稽核'=>'オンライン監査',
	'在线留言'=>'オンラインメッセージ',
	'客服二维码'=>'カスタマーサービスQRコード',
	'微信咨询'=>'ウィチャットの問い合わせ',
	'走进朗信'=>'ランシンに入る',
	'进入FA商城'=>'FAモールに入る'



];















return $array;



















?>


